<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Revista Jamming</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
body {
	background-color: #666666;
	background-image: url(Imagenes/Estructura/fondo.jpg);
}
a {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
}
.Estilo2 {color: #FFFFFF}
.Estilo5 {color: #FFFFFF; font-weight: bold; }
.Estilo37 {
	color: #FF0000;
	font-weight: bold;
	font-size: 12px;
}
.Estilo43 {font-size: 18px}
.Estilo44 {font-size: 22px; font-weight: bold; }
.Estilo45 {font-size: 14px}
.Estilo46 {
	color: #FF0000;
	font-weight: bold;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_openBrWindow(theURL,winName,features) { //v2.0
  window.open(theURL,winName,features);
}
//-->
</script>
</head>

<body>
<table width="780" border="0" align="center" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="780" height="155" align="left" valign="bottom" bgcolor="#000000"><img src="Imagenes/Estructura/Logo.png" width="454" height="152" alt="Revista Jamming" /></td>
  </tr>
  <tr>
    <td height="1070" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
      <!--DWLayoutTable-->
      <tr>
        <td height="19" colspan="6" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
          <div align="center"><span class="Estilo2"><a href="index.html">Principal</a></span> - <span class="Estilo2"><a href="revista.html">Revista</a></span> - <span class="Estilo5">Notas</span> - <span class="Estilo2"><a href="agenda.html">Agenda</a></span> - <a href="foro.html">Foro</a> - <a href="contacto.html">Contacto</a> - <a href="creditos.html">Cr&eacute;ditos</a> </div>
          </div></td>
          <td width="4"></td>
        </tr>
      <tr>
        <td height="20" colspan="4" align="center" valign="top"><p>&nbsp;</p></td>
          <td width="14">&nbsp;</td>
          <td width="5" rowspan="7" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td></td>
        </tr>
      
      <tr>
        <td width="5" rowspan="6" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td height="228" colspan="4" valign="top"><p align="right" class="Estilo43">Jueves 21 de setiembre de 2006</p>
            <p align="center" class="Estilo44"><em><u>Callejeros</u></em><u> vuelve a C&oacute;rdoba en una presentaci&oacute;n oficial</u></p>
            <p align="center" class="Estilo43">La banda  de Villa Celina, Buenos Aires, dar&aacute; su primer recital oficial despu&eacute;s de lo  acontecido en Croma&ntilde;on el 30 de diciembre de 2004.</p>            <p align="left"><br />
              Texto:<strong>Gonzalo Alvarez</strong><br />
          <a href="mailto:lucionegrello@revistajamming.com.ar" class="Estilo45">gonzaloalvarez@revistajamming.com.ar</a></p>
            <p align="left">Fotos: <strong>Lucio Negrello </strong>-<strong> Gonzalo Alvarez</strong></p>
            <p align="left">&nbsp;</p></td>
          <td></td>
        </tr>
      <tr>
        <td width="200" height="620" valign="top"><div align="center"><a href="Imagenes/Notas/nota06-3b.jpg" target="_blank"><img src="Imagenes/Notas/nota06-3.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
            <a href="Imagenes/Notas/nota06-2b.jpg" target="_blank"><img src="Imagenes/Notas/nota06-2.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
            <a href="Imagenes/Notas/nota06-1b.jpg" target="_blank"><img src="Imagenes/Notas/nota06-1.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
            <a href="Imagenes/Notas/nota06-4b.jpg" target="_blank"><img src="Imagenes/Notas/nota06-4.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a></div></td>
          <td colspan="3" rowspan="2" valign="top"><p>El ya conocidos por todos, grupo de rock <em>Callejeros</em>, se presentar&aacute; este jueves 21 de setiembre en el Estadio  Chateau Carreras de la Ciudad de C&oacute;rdoba. La tan cuestionada banda, a causa de  la tragedia de Croma&ntilde;on, vuelve de esta manera a realizar un show ofiacial que  desde hace m&aacute;s de un a&ntilde;o y medio le es negado. Sus m&uacute;sicos solo tuvieron la  oportunidad de volver a los escenarios como invitados sorpresa de otras bandas.  Pues muchas son las causas de tan dif&iacute;cil regreso: padres de v&iacute;ctimas que se  oponen; padres que no solo se oponen, sino que tambi&eacute;n danzan por los medios  amenazando de muerte al grupo y organizadores del show; pol&iacute;ticos que parecen  no tener la capacidad (&iquest;o ser&aacute; el valor?) de responder con la infraestructura y  seguridad que un espect&aacute;culo de estas caracter&iacute;sticas merece; etc. Al fin y al cabo, <em>Callejeros</em> no volv&iacute;a a tocar, la gente no pod&iacute;a verlos y el pasado, aun hasta hoy, no  descansa en paz.<br />
              Ya desde la semana pasada comenz&oacute; a correr el rumor de una posible  presentaci&oacute;n, pero no fue m&aacute;s que eso. Algunos de los integrantes de la banda  se encontraban en nuestra ciudad y solo basta con que esto se sepa para que se  generen las expectativas. Expectativas dif&iacute;ciles de calmar en C&oacute;rdoba donde hay  miles y miles de fieles seguidores que permanecen atentos a cualquier  informaci&oacute;n o comentario nuevo. Adem&aacute;s <em>Callejeros</em> cuenta con un gran apoyo por parte de las bandas locales, que muchas de ellas  durante sus shows piden porque los dejen tocar. Y as&iacute; fue, con una banda  cordobesa, como todo empez&oacute; a hacerse realidad...<br />
              El s&aacute;bado a la noche se present&oacute; La Coca Fernandez que despu&eacute;s de  tocar durante la mayor&iacute;a del show con Juancho (saxofonista de <em>Callejeros)</em> y un par de temas con Edu  (baterista); Sergio, cantante de La Coca, no dud&oacute; en invitar a el cantante de  Callejeros que se encontraba en el lugar. Realmente ya no hab&iacute;a m&aacute;s remedio:  desde arriba del escenario las ganas de que Pato subiera y regalara un poco de  su m&uacute;sica eran evidentes y desde abajo hac&iacute;a ya varios minutos que la gente  coreaba: <em>&ldquo;Que suba Pato la puta que lo  pari&oacute;&rdquo;</em>. Por eso le cedieron el micr&oacute;fono a Juancho (que seguro lo conoce un  poco m&aacute;s), quien dijo: <em>&ldquo;Pati&ntilde;o si est&aacute;s  por ah&iacute; sub&iacute;. No se de &uacute;ltima ac&aacute; te pasan la letra en un papel&rdquo;.</em> Pato  subi&oacute; aplaudido por todos, t&iacute;midamente agarr&oacute; una guitarra y toc&oacute; un tema.
          </p></td>
          <td></td>
        </tr>
      <tr>
        <td height="7"></td>
          <td></td>
        </tr>
      <tr>
        <td height="114" colspan="4" valign="top">La llegada de la primavera parece traer sorpresas agradables, ya  que el lunes se confirm&oacute; totalmente la presentaci&oacute;n de <em>Callejeros</em> que ser&aacute; al aire libre y de d&iacute;a. Inclusive ese mismo d&iacute;a  se vendieron las primeras entradas, o al menos las reservas de las primeras  entradas. Hasta ayer solo quedaban unos 2.500 tickets, solo del sector de  plateas altas. <br />
          Callejeros finalmente consigui&oacute; su fecha de regreso. Un regreso  muy esperado. Ojal&aacute; vivamos un linda fiesta.</td>
          <td></td>
        </tr>
      <tr>
        <td height="22">&nbsp;</td>
          <td width="173">&nbsp;</td>
          <td width="379"></td>
          <td></td>
          <td></td>
        </tr>
      <tr>
        <td height="21" colspan="2" valign="top"><div align="left"><a href="notas.html" class="Estilo37">Ver m&aacute;s Notas</a> </div></td>
          <td colspan="2" valign="top"><div align="right" onclick="MM_openBrWindow('nota06b.html','','resizable=yes,width=630,height=470')"><a href="#" class="Estilo46">Las Dudas De Siempre</a> </div></td>
          <td></td>
        </tr>
      <tr>
        <td height="19" colspan="7" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
          <div align="center">Revista Jamming - C&oacute;rdoba, Argentina - Registro   de la Propiedad Intelectual en Tr&aacute;mite</div>
          </div></td>
        </tr>
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
        
      

      
      
      
      
      
      
      
      
      
    </table></td>
  </tr>
</table>
</body>
</html>
