<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Revista Jamming</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
body {
	background-color: #666666;
	background-image: url(Imagenes/Estructura/fondo.jpg);
}
a {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
}
.Estilo2 {color: #FFFFFF}
.Estilo5 {color: #FFFFFF; font-weight: bold; }
.Estilo35 {font-size: 16px}
.Estilo34 {font-size: 14px}
.Estilo37 {
	color: #FF0000;
	font-weight: bold;
	font-size: 12px;
}
.Estilo38 {
	font-size: 22px;
	font-weight: bold;
}
.Estilo39 {font-size: 18px}
-->
</style>
</head>

<body>
<table width="780" border="0" align="center" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="780" height="155" align="left" valign="bottom" bgcolor="#000000"><img src="Imagenes/Estructura/Logo.png" width="454" height="152" alt="Revista Jamming" /></td>
  </tr>
  <tr>
    <td height="697" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
      <!--DWLayoutTable-->
      <tr>
        <td height="19" colspan="5" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
          <div align="center"><span class="Estilo2"><a href="index.html">Principal</a></span> - <span class="Estilo2"><a href="revista.html">Revista</a></span> - <span class="Estilo5">Notas</span> - <span class="Estilo2"><a href="agenda.html">Agenda</a></span> - <a href="foro.html">Foro</a> - <a href="contacto.html">Contacto</a> - <a href="creditos.html">Cr&eacute;ditos</a> </div>
          </div></td>
          <td width="5"></td>
        </tr>
      <tr>
        <td height="20" colspan="3" align="center" valign="top"><p>&nbsp;</p></td>
          <td width="25">&nbsp;</td>
          <td width="5" rowspan="5" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td></td>
        </tr>
      
      <tr>
        <td width="5" rowspan="4" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td height="120" colspan="3" valign="top"><h1 align="center" class="Estilo38"><u>Festival  en la Ciudad Universitaria</u></h1>
            <p align="center" class="Estilo39">A 30 a&ntilde;os  de &ldquo;La Noche de los L&aacute;pices&rdquo;</p>            
            <p align="left"><span class="Estilo35">15 de Septiembre de 2006 <br />
              Por <strong>Germ&aacute;n Vivas </strong></span><br />
            <span class="Estilo34">germanvivas@revistajamming.com.ar</span><br />
            <br />
            </p></td>
          <td></td>
        </tr>
      <tr>
        <td height="475" colspan="3" valign="top"><p>El pasado Viernes 15 se conmemoraron treinta a&ntilde;os de &ldquo;la  noche de los l&aacute;pices&rdquo;. Como todos los a&ntilde;os se realizo una marcha que parti&oacute;  desde el t&iacute;pico lugar de encuentro, Col&oacute;n y Ca&ntilde;ada. Centros de estudiantes,  partidos y agrupaciones de DDHH marcharon para no olvidar aquellos estudiantes  de La Plata secuestrados y desaparecidos por la &uacute;ltima dictadura. La  movilizaci&oacute;n termino alrededor de las veinte horas frente al Patio Olmos, lugar  elegido por La Bisagra para realizar su acto, que tuvo como protagonista a La  Coca Fern&aacute;ndez, ALMA y Esteban Kabalin entre otras bandas. <br />
          Por otro lado, en la Ciudad Universitaria, el Centro de  Estudiantes de Ciencias de la Informaci&oacute;n realizo otro acto, tambi&eacute;n  conmemorando la fecha, que coincidi&oacute; con el cierre de la semana el comunicador.<br />
          Alrededor de las 22;00 hs muy poca gente rondaba por el  bosquecito de Comunicaci&oacute;n Social por lo que Palo y Mano, la primer banda de la  noche se har&iacute;a esperar hasta las 23;45 para subir al escenario. Una hora y  cuarto aproximadamente duro el show de estos seis integrantes que solo con  percusi&oacute;n hicieron bailar y disfrutar a la gran cantidad de gente que comenzaba  a acercarse para escuchar la banda y tomar algunas cervezas en la barra  improvisada entre los &aacute;rboles que hab&iacute;an ubicado los chicos del CECI.&nbsp; <br />
          Pasando la una ser&iacute;a el turno del d&uacute;o Alambra que, con solo  dos guitarras y una gran habilidad, llamaron la atenci&oacute;n de todos. Solo media  hora para esta banda de Flamenco que suena muy bien y que por muchos momentos  se acerca al rock y lo demostr&oacute; versionaron dos grandes cl&aacute;sicos como Vodoo  Chile y Stairway to Heaven. <br />
          Cerca de las dos de la ma&ntilde;ana subi&oacute; a escena Luca y Media  con un sonido muy prolijo y una gran variedad musical; Terminaron tocando &nbsp;El Camale&oacute;n, cover del Club del Clan.  Alrededor de las 2;45 llegar&iacute;a La Cartelera, quiz&aacute;s la banda mas esperada, que  con mas Reggae que de costumbre pero sin olvidarse del Ska hicieron bailar y  saltar a casi todo el p&uacute;blico, prendi&eacute;ndose muchos en el pogo (adem&aacute;s para esas  horas, el vino y la cerveza comenzaban a hacer efecto). Casi una hora para esta  banda que como siempre tuvo mucha onda con la gente y son&oacute; muy prolija.<br />
          Ante la ausencia de Lunar Groove, llegar&iacute;a el turno de Coraz&oacute;n  de Manzana. Diez integrantes de esta banda que con una formaci&oacute;n algo rara y  una mezcla de ska, algo de reggae y toques de pop fueron los encargados del  cierre del festival. <br />
          Para las cuatro y media ya todo terminaba y la gran  cantidad e gente que estuvo hasta el final, a pesar de del fr&iacute;o y el viento,  empezaba a caminar hacia el centro despu&eacute;s de una noche distinta, en la que se  pudo ver una mezcla poco com&uacute;n de bandas que tuvo desde percusi&oacute;n y flamenco,  hasta ska y reggae</p>        
        </td>
          <td></td>
        </tr>
      <tr>
        <td width="164" height="23">&nbsp;</td>
          <td width="576">&nbsp;</td>
          <td>&nbsp;</td>
          <td></td>
        </tr>
      <tr>
        <td height="21" valign="top"><div align="left"><a href="notas.html" class="Estilo37">Ver m&aacute;s Notas</a> </div></td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td></td>
        </tr>
      
      
      
      
      

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
        <tr>
          <td height="19" colspan="6" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
              <div align="center">Revista Jamming - C&oacute;rdoba, Argentina - Registro   de la Propiedad Intelectual en Tr&aacute;mite</div>
          </div></td>
        </tr>
      
      
      
      
      
      
      
        
      

      
      
      
      
      
      
      
      
      
    </table></td>
  </tr>
</table>
</body>
</html>
