<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Revista Jamming</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
body {
	background-color: #666666;
	background-image: url(Imagenes/Estructura/fondo.jpg);
}
a {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
}
.Estilo2 {color: #FFFFFF}
.Estilo5 {color: #FFFFFF; font-weight: bold; }
.Estilo37 {
	color: #FF0000;
	font-weight: bold;
	font-size: 12px;
}
.Estilo42 {font-size: 22px}
.Estilo43 {font-size: 18px}
.Estilo44 {font-size: 22px; font-weight: bold; }
.Estilo45 {font-size: 14px}
-->
</style>
</head>

<body>
<table width="780" border="0" align="center" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="780" height="155" align="left" valign="bottom" bgcolor="#000000"><img src="Imagenes/Estructura/Logo.png" width="454" height="152" alt="Revista Jamming" /></td>
  </tr>
  <tr>
    <td height="593" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
      <!--DWLayoutTable-->
      <tr>
        <td height="19" colspan="6" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
          <div align="center"><span class="Estilo2"><a href="index.html">Principal</a></span> - <span class="Estilo2"><a href="revista.html">Revista</a></span> - <span class="Estilo5">Notas</span> - <span class="Estilo2"><a href="agenda.html">Agenda</a></span> - <a href="foro.html">Foro</a> - <a href="contacto.html">Contacto</a> - <a href="creditos.html">Cr&eacute;ditos</a> </div>
          </div></td>
          <td width="4"></td>
        </tr>
      <tr>
        <td height="20" colspan="4" align="center" valign="top"><p>&nbsp;</p></td>
          <td width="14">&nbsp;</td>
          <td width="5" rowspan="5" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td></td>
        </tr>
      
      <tr>
        <td width="5" rowspan="4" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td height="259" colspan="4" valign="top"><p align="center" class="Estilo44"><u>Fiebre  de Ska-bado por la noche</u></p>
            <p align="center" class="Estilo42"><span class="Estilo43"><em>La Coca Fernandez</em> se present&oacute; con dos bandas invitadas en La Esquina del Abasto. Una  sorpresita de lujo&hellip; subieron al escenario tres integrantes de Callejeros</span></p>
            <p align="left"><br />
              S&aacute;bado 16 de Septiembre de  2006<br />
              Texto: <strong>Lucio Negrello</strong><br />
              <a href="mailto:lucionegrello@revistajamming.com.ar" class="Estilo45">llucionegrello@revistajamming.com.ar</a></p>
            <p align="left">Fotos: <strong>Lucio Negrello </strong>-<strong> Gonzalo Alvarez</strong></p>
            <p align="left">&nbsp;</p></td>
          <td></td>
        </tr>
      <tr>
        <td width="200" rowspan="2" valign="top"><a href="Imagenes/Notas/nota05-2.jpg" target="_blank"><img src="Imagenes/Notas/nota05-1a.jpg" alt="Juancho y el Pato" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
          <a href="Imagenes/Notas/nota05-5.jpg" target="_blank"><img src="Imagenes/Notas/nota05-4a.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
          <a href="Imagenes/Notas/nota05-8.jpg" target="_blank"><img src="Imagenes/Notas/nota05-8a.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
          <a href="Imagenes/Notas/nota05-7.jpg" target="_blank"><img src="Imagenes/Notas/nota05-6a.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
          <a href="Imagenes/Notas/nota05-6.jpg" target="_blank"><img src="Imagenes/Notas/nota05-5a.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
          <a href="Imagenes/Notas/nota05-4.jpg" target="_blank"><img src="Imagenes/Notas/nota05-3a.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
          <a href="Imagenes/Notas/nota05-3.jpg" target="_blank"><img src="Imagenes/Notas/nota05-2a.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
          <a href="Imagenes/Notas/nota05-1.jpg" target="_blank"><img src="Imagenes/Notas/nota05-9a.jpg" width="180" height="135" hspace="10" vspace="10" border="0" /></a><br />
          <br /></td>
          <td height="855" colspan="3" valign="top"><p align="justify">En una de esas noches de  calorcito, con ese olor dulz&oacute;n en el aire y anunciando la llegada de la  primavera, el abasto nos esperaba. Con unos porroncitos encima partimos para La Esquina, donde se presentaba <em>La Coca</em><em> Fernandez</em>. Mientras nos acerc&aacute;bamos se  percib&iacute;a algo raro en el ambiente, esta iba a ser una noche distinta y se lo  pod&iacute;a palpitar.<br />
            A media noche entramos, las  puertas acababan de ser abiertas y el p&uacute;blico ingresaba de a poco; no quer&iacute;an  quilombo&hellip; <br />
            El show lo inaugur&oacute; a la una de  la matina <em>Dale Roska</em>, una banda que  ciertamente se las trae. Con un escenario lleno de cuadraditos negros y blancos,  muchas gorras y boinas y un ritmo infernal hicieron un espect&aacute;culo digno de  elogiar. Con su ska erizaron las pieles y encendieron la llama del p&uacute;blico, y  no es para menos, hubo un tema homenaje a los 30.000 desaparecidos en la  dictadura militar; covers de los Cadillacs y Ska-p; y sobretodo mucha m&uacute;sica y  baile. Despu&eacute;s de 40 minutos de puro ska se despidieron&hellip;<br />
            La gente se tomo un recreito,  para chupar unas cervecitas, fumar, y tomar un poco de aire. Entre el p&uacute;blico  se divisaban algunas presencias de valor tomando algo y charlando&hellip; eran los  m&uacute;sicos de Callejeros.<br />
            Siguiendo el espect&aacute;culo le  llegaba el turno a <em>Papas Ni Pidamos</em>,  una banda porte&ntilde;a que lleva 5 a&ntilde;os en los escenarios; con su reggae y ska fueron  los encargados de continuar la fiesta en el abasto. Un show lleno de energ&iacute;a,  de vibraciones, de luces y de colores. La verdad que era un flash verlo al Pelado  con su boinita bailando y cantando a mas no poder, acompa&ntilde;ado por la banda que  sonaba incre&iacute;ble. &iexcl;Al fin unos porte&ntilde;os buena onda loco! Despu&eacute;s de tocar 13 temas se despidieron aplaudidos como si fueran los m&aacute;s  cordobeses del lugar&hellip;<br />
            Llego la hora de otro break, en  el que aprovechamos para darnos una vuelta por el camar&iacute;n y saludar a los  chicos de Buenos Aires y a los muchachos de <em>Dale  Roska</em> que hab&iacute;an tocado antes. <em>La  Coca</em> se acercaba al escenario&hellip;<br />
          Como de costumbre la banda empez&oacute;  a formar y uno a uno fueron subiendo los 13 m&uacute;sicos que componen <em>La Coca Fernandez</em>; el p&uacute;blico se acerc&oacute;  cada vez m&aacute;s al escenario demostrando su ansiedad&hellip; la noche estall&oacute; en baile,  gritos, humo, power ska y mucha, much&iacute;sima, adrenalina&hellip; El grupo volv&iacute;a a tocar  en La Esquina del Abasto moviendo a su gente que segui&oacute; todas las indicaciones de  Sergio, el cantante de la banda. Los vientos estremecieron las paredes, el bajo  y las violas hicieron resonar los o&iacute;dos y la percusi&oacute;n parec&iacute;a invocar alg&uacute;n  demonio. Sonaron temas cl&aacute;sicos como: <em>Los  borrachos, Rastaman y Plegaria de mi tierra</em>. Como siempre la banda tuvo  invitados, pero esta vez hubo una sorpresa. Despu&eacute;s de compartir el escenario  con Gustavo, el cantante de <em>Dale Roska</em>;  el Pelado, cantante de <em>Papas Ni Pidamos</em>;y con Edu y Juancho, bata y saxo de Callejeros;  lleg&oacute; la visita m&aacute;s esperada de la noche&hellip; subi&oacute; a escena el &quot;Pato&quot; Fontanet,  cantante de Callejeros, quien le regal&oacute; un reggea a la gente. Culmin&oacute; una noche  espectacular de esas que van a quedar en la memoria grabada de por vida. Uno de  esos momentos que los viviste en carne propia y pasan los minutos, las horas,  los d&iacute;as, y todav&iacute;a no sabes si fue verdad o solo fue fiebre de ska-bado por la  noche.</p></td>
          <td></td>
        </tr>
      <tr>
        <td height="249" colspan="3" align="center" valign="middle"><img src="Imagenes/Notas/nota05-9.jpg" width="500" height="375" /></td>
        <td></td>
      </tr>
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      <tr>
        <td height="21" colspan="2" valign="top"><div align="left"><a href="notas.html" class="Estilo37">Ver m&aacute;s Notas</a> </div></td>
          <td width="379">&nbsp;</td>
          <td>&nbsp;</td>
          <td></td>
        </tr>
      <tr>
        <td height="19" colspan="7" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
          <div align="center">Revista Jamming - C&oacute;rdoba, Argentina - Registro   de la Propiedad Intelectual en Tr&aacute;mite</div>
          </div></td>
        </tr>
      <tr>
        <td height="1"></td>
        <td></td>
        <td width="173"></td>
        <td></td>
        <td></td>
        <td></td>
        <td></td>
      </tr>
      
      
      
      
      
      
      
      
      
      
        
      

      
      
      
      
      
      
      
      
      
    </table></td>
  </tr>
</table>
</body>
</html>
