<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Revista Jamming</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
body {
	background-color: #666666;
	background-image: url(Imagenes/Estructura/fondo.jpg);
}
a {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
}
.Estilo2 {color: #FFFFFF}
.Estilo5 {color: #FFFFFF; font-weight: bold; }
.Estilo37 {
	color: #FF0000;
	font-weight: bold;
	font-size: 12px;
}
.Estilo42 {font-size: 22px}
.Estilo43 {font-size: 14px}
-->
</style>
</head>

<body>
<table width="780" border="0" align="center" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="780" height="155" align="left" valign="bottom" bgcolor="#000000"><img src="Imagenes/Estructura/Logo.png" width="454" height="152" alt="Revista Jamming" /></td>
  </tr>
  <tr>
    <td height="1293" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
      <!--DWLayoutTable-->
      <tr>
        <td height="19" colspan="6" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
          <div align="center"><span class="Estilo2"><a href="index.html">Principal</a></span> - <span class="Estilo2"><a href="revista.html">Revista</a></span> - <span class="Estilo5">Notas</span> - <span class="Estilo2"><a href="agenda.html">Agenda</a></span> - <a href="foro.html">Foro</a> - <a href="contacto.html">Contacto</a> - <a href="creditos.html">Cr&eacute;ditos</a> </div>
          </div></td>
          <td width="5"></td>
        </tr>
      <tr>
        <td height="20" colspan="4" align="center" valign="top"><p>&nbsp;</p></td>
          <td width="25">&nbsp;</td>
          <td width="5" rowspan="5" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td></td>
        </tr>
      
      <tr>
        <td width="5" rowspan="4" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td height="128" colspan="4" valign="top"><h1 align="center" class="Estilo42">Rockanroll <em>che culiao</em></h1>
            <p>Cordobazo Rock &ndash; 15.09.06 &ndash; Palm Beach<br />
              Por <strong>Gonzalo  Alvarez</strong><br />
              <span class="Estilo43">gonzaloalvarez@revistajamming.com.ar</span></p>            </td>
          <td></td>
        </tr>
      <tr>
        <td height="370" colspan="2" valign="top"><img src="Imagenes/Notas/nota04b.jpg" width="298" height="370" /></td>
          <td colspan="2" rowspan="2" valign="top"><p align="justify">Cerca de las 22.30 hs del pasado viernes 15 de  setiembre, se abri&oacute; la primera edici&oacute;n del Cordobazo Rock, un festival at&iacute;pico  o por lo menos inalcanzable hasta ahora para las bandas del circuito local. <br />
            Desde temprano la gente hizo la cola en la puerta de  Palm Beach, las que se abrieron casi una hora y media antes de que comenzara el  show. Entre las filas el rumor crec&iacute;a un poco m&aacute;s minuto a minuto: &iquest;Tocar&iacute;a  Callejeros? Es que la banda de Buenos Aires, que cuenta con un p&uacute;blico m&aacute;s que  fiel en la ciudad de C&oacute;rdoba, hab&iacute;a sido protagonista de los principales  titulares informativos del d&iacute;a que generaron las primeras ilusiones.<br />
            Los encargados de abrir la noche fueron los chicos  de <em>La Peluca Rabiosa</em> con mucha  energ&iacute;a sobre el escenario, que fue bien retribuida desde abajo por los  seguidores de la banda. Por primera vez pudimos ver algo que se hab&iacute;a  promocionado mucho: la puesta de luces y sonido era realmente superior a las  que pudieron verse en presentaciones anteriores de estos grupos.<br />
          Los segundos en orden de aparici&oacute;n fueron los  m&uacute;sicos de <em>Labulla</em> que brindaron un  entretenido show y con gran participaci&oacute;n de su p&uacute;blico m&aacute;s fan&aacute;tico. </p></td>
          <td></td>
        </tr>
      <tr>
        <td width="164" height="29">&nbsp;</td>
          <td width="136">&nbsp;</td>
          <td></td>
        </tr>
      <tr>
        <td height="665" colspan="4" valign="top"><p align="justify">Como es  costumbre en este tipo de festivales, entre banda y banda pudo verse el t&iacute;pico  recambio del p&uacute;blico cercano al escenario. Mientras algunos se preparan para  saltar y cantar al ritmo del grupo de turno, otros prefieren descansar un rato  disfrutando de la m&uacute;sica y algo de cerveza.<br />
              <em>La Perra  Suerte</em> fue la banda  encargada de cerrar la primera mitad de la noche. Ya con casi toda la gente que  se acerc&oacute; al festival de rock de C&oacute;rdoba, m&aacute;s de 2000 personas, se arm&oacute; el  pogo. Mucha gente salt&oacute;, cant&oacute; y bail&oacute; los temas y como no pod&iacute;an faltar,  muchas chicas sobre los hombros de alg&uacute;n amigo que les hizo el aguante.<br />
          A esta altura la atenci&oacute;n parec&iacute;a estar puesta en  una sola expectativa colectiva: &iquest;Toca o no toca Callejeros? Muchos arriesgaban  que la presentaci&oacute;n estaba confirmada y no se demoraron en mandar mensajes de  texto avisando a los amigos. Otros, un poco m&aacute;s pesimistas o realistas, lo  negaban rotundamente, pero no sin demostrar su tristeza. Hubo mucha gente en  Palm Beach, solo habr&iacute;a que preguntarse cu&aacute;ntos fueron por el rumor que estuvo  circulando durante todo el d&iacute;a.<br />
          Sin embargo la noche deb&iacute;a continuar y luego de una  mini prueba de sonido, una banda que estaba fuera de lista: <em>El Bordo</em> de Buenos Aires sali&oacute; a escena  apoyando a la m&uacute;sica cordobesa. El grupo que por estos d&iacute;as se escucha en todas  las radios de rock y que prepara una presentaci&oacute;n en Obras dentro de poco, hizo  sus temas m&aacute;s conocidos, desde abajo no se demoraron los coros. Por unos  momentos pareci&oacute; ser una fecha exclusiva de <em>El  Bordo</em>, con toda la gente cerca del escenario y con el, sin duda, pogo m&aacute;s  grande de toda la noche. M&aacute;s de una vez Alejandro Kurz, su cantante, agradeci&oacute;  la invitaci&oacute;n a tocar en el festival cordob&eacute;s y en alguna oportunidad tambi&eacute;n  hizo referencia a Callejeros pidiendo que los dejen tocar. La banda cont&oacute; con  la mejor calidad de sonido de toda la noche, que si bien fue bastante buena  durante todos los grupos, pudo apreciarse un antes y un despu&eacute;s de <em>El Bordo</em>.<br />
          El pen&uacute;ltimo fue <em>Rey  Garufa</em> y como ya era costumbre por esas horas, recibi&oacute; un c&aacute;lido apoyo de  su gente. En concordancia con el tipo de rocanrol que tocan y su nombre de  tintes ricoteros, los chicos se animaron a unos covers de Callejeros y Los  Redondos respectivamente. Fue lo m&aacute;s cerca que estuvo el tan nombrado rumor de  convertirse en realidad. Lo m&aacute;s sorprendente fue como todos se acercaron de  golpe al escenario a bailar Callejeros; las mentes estaban ya completamente  presas de la ilusi&oacute;n.<br />
          A cargo del cierre estuvo <em>Malpaso</em> que tambi&eacute;n llev&oacute; muchos seguidores, quiz&aacute; el p&uacute;blico que  con m&aacute;s trapos y c&aacute;nticos para la banda se acerc&oacute; hasta el abasto esa noche. En  total, buena calidad de colores y sonido, tanto arriba del escenario como  abajo.<br />
          Pas&oacute; la primera edici&oacute;n de un festival que no tiene  pr&oacute;ximas fechas ya confirmadas, pero que por el apoyo de la gente y el show que  todas las bandas dieron en conjunto, no ser&iacute;a raro que se repita. Solo una  cuenta pendiente qued&oacute;: Callejeros solo pudo estar presente en los cantos de la  gente y de los m&uacute;sicos. Esta vez no pudieron estar arriba del escenario donde  hace casi un mes atr&aacute;s se presentaron imprevistamente. &iquest;Tendremos que esperar  mucho m&aacute;s para poder disfrutar de su m&uacute;sica? En C&oacute;rdoba ganas de verlos sobran.</p></td>
          <td></td>
        </tr>
      <tr>
        <td height="22">&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td width="440">&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td></td>
        </tr>
      <tr>
        <td height="21">&nbsp;</td>
          <td valign="top"><div align="left"><a href="notas.html" class="Estilo37">Ver m&aacute;s Notas</a> </div></td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td></td>
        </tr>
      <tr>
        <td height="19" colspan="7" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
          <div align="center">Revista Jamming - C&oacute;rdoba, Argentina - Registro   de la Propiedad Intelectual en Tr&aacute;mite</div>
          </div></td>
        </tr>
      
      

      
      
      
      
      
      
      
      
      
        
      

      
      
      
      
      
      
      
      
    </table></td>
  </tr>
</table>
</body>
</html>
