<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #000000;
}
body,td,th {
	color: #CCCCCC;
}
.Estilo1 {
	font-size: 22px;
	font-weight: bold;
	font-family: Tahoma;
}
.Estilo2 {
	font-size: 16px;
	font-family: Tahoma;
}
.Estilo3 {font-size: 14px}
.Estilo4 {font-family: Tahoma}
-->
</style></head>

<body>
<table width="619" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="619" height="381" valign="top"><p class="Estilo1"><u>Las  dudas de siempre: Fanatismo vs. Miradas objetivas</u></p>
      <p class="Estilo4"><span class="Estilo2">Por <strong>Gonzalo Alvarez</strong></span><br />
        <span class="Estilo3">gonzaloalvarez@revistajamming.com.ar</span></p>
      <p class="Estilo2">&iquest;Debe tocar <em>Callejeros</em>?  Parece ser una pregunta que nunca va a tener respuesta.<br />
        No soy yo quien debe decidir si deben o no hacerlo, si son  culpables o no (de eso se encargar&aacute;n los jueces competentes del caso), a  nuestro alcance solo est&aacute; la posibilidad de opinar sobre un acontecimiento  social. Y si bien no estudio leyes, ni tengo pensado hacerlo, se muy bien que  en alguna parte de la Constituci&oacute;n Nacional dice que nadie es culpable hasta  que se demuestre lo contrario. Tambi&eacute;n se que las expresiones art&iacute;sticas no son  ni buenas ni malas, tan solo te gustan o no te gustan, pod&eacute;s estar de acuerdo o  no; porque las cosas no pasan por la letra de una canci&oacute;n. Tengo claro que  cualquier amenaza de muerte que hagas te convierte en un asesino en potencia,  sin importar qui&eacute;n seas ni a qui&eacute;n la dirijas. Y lo que mejor s&eacute;, es que la  Libertad de Expresi&oacute;n es un Derecho Humano; si no compart&iacute;s una opini&oacute;n o el  hecho de que se realice un recital de rock, no por eso pod&eacute;s intentar  censurarlo por mano propia.<br />
    Espero que este jueves podamos  disfrutar de un muy buen show de m&uacute;sica, porque hoy es tan solo eso, m&uacute;sica. Y  sobre todo, porque, que <em>Callejeros</em> vuelva a tocar no significa olvidar. Quiz&aacute;, sea la mejor manera de mantener m&aacute;s  vivo que nunca el recuerdo de los chicos que ya no est&aacute;n. A los culpables debe  encontrarlos la justicia, y quienes sean, pagar por su responsabilidad. Solo  as&iacute; habremos demostrado que crecimos como sociedad.</p></td>
  </tr>
</table>
</body>
</html>
