<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Revista Jamming</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
body {
	background-color: #666666;
	background-image: url(Imagenes/Estructura/fondo.jpg);
}
a {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
}
.Estilo2 {color: #FFFFFF}
.Estilo5 {color: #FFFFFF; font-weight: bold; }
.Estilo33 {
	font-size: 22px;
	font-weight: bold;
}
.Estilo35 {font-size: 16px}
.Estilo34 {font-size: 14px}
.Estilo37 {
	color: #FF0000;
	font-weight: bold;
	font-size: 12px;
}
-->
</style>
</head>

<body>
<table width="780" border="0" align="center" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="780" height="155" align="left" valign="bottom" bgcolor="#000000"><img src="Imagenes/Estructura/Logo.png" width="454" height="152" alt="Revista Jamming" /></td>
  </tr>
  <tr>
    <td height="697" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#000000">
      <!--DWLayoutTable-->
      <tr>
        <td height="19" colspan="5" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
          <div align="center"><span class="Estilo2"><a href="index.html">Principal</a></span> - <span class="Estilo2"><a href="revista.html">Revista</a></span> - <span class="Estilo5">Notas</span> - <span class="Estilo2"><a href="agenda.html">Agenda</a></span> - <a href="foro.html">Foro</a> - <a href="contacto.html">Contacto</a> - <a href="creditos.html">Cr&eacute;ditos</a> </div>
          </div></td>
          <td width="5"></td>
        </tr>
      <tr>
        <td height="20" colspan="3" align="center" valign="top"><p>&nbsp;</p></td>
          <td width="25">&nbsp;</td>
          <td width="5" rowspan="5" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td></td>
        </tr>
      
      <tr>
        <td width="5" rowspan="4" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
          <td height="120" colspan="3" valign="top"><h1 align="center" class="Estilo35"><span class="Estilo33">A puro canto y percusi&oacute;n con <em>Palo y Mano</em></span></h1>
            <p align="left"><span class="Estilo35">S&aacute;bado 2 de  setiembre de 2006 &ndash; 990 arte club<br />
              Por <strong>Gonzalo Alvarez</strong></span><br />
            <span class="Estilo34">gonzaloalvarez@revistajamming.com.ar</span></p></td>
          <td></td>
        </tr>
      <tr>
        <td height="475" colspan="3" valign="top"><p align="justify">En una noche fr&iacute;a y no  tan fr&iacute;a, t&iacute;pica de setiembre en C&oacute;rdoba, <em>Palo  y Mano</em> se presentaba en 990 alrededor de la medianoche. A esa hora y con  las puertas aun cerradas, solo unas pocas personas iban llenando el lugar:  algunos jugaban al pool y al metegol, sobre la barra un artista pl&aacute;stico  garabateaba sobre la parte de atr&aacute;s de las gacetillas, los m&uacute;sicos charlando un  poco m&aacute;s all&aacute;, y el escenario s&iacute;, ya completamente listo con los instrumentos  de la propia autor&iacute;a de los integrantes de la banda. Quiz&aacute; hab&iacute;a que hacer  tiempo hasta que terminen otras bandas en otros lugares; una estrategia que  comercialmente sirve y mucho, solo que no s&eacute; a cu&aacute;ntos del p&uacute;blico les agrada  esperar tanto.<br />
  Poco  a poco fue cayendo gente hasta que a eso de las tres de la ma&ntilde;ana y con el pub  del abasto lleno, <em>Palo y Mano</em> subi&oacute;  por fin al escenario. Con tan solo una gran tela blanca y algunas luces como  escenograf&iacute;a, el grupo de las sierras cordobesas le regal&oacute; a su p&uacute;blico una m&aacute;s  que interesante mezcla de murga, reggea, cuarteto y cumbia. Con un estilo  musical que proviene de muchos g&eacute;neros, pero que cuidadosamente fusionados en  canto y percusi&oacute;n, hacen que la banda tenga un sonido propio, con el que quiz&aacute;  son los pioneros en el g&eacute;nero, al menos en la ciudad de C&oacute;rdoba. Ya sobre el  final sonaron algunas estrofas de temas de Bob Marley como <em>Get up, Stand up</em> entre otros, reivindicando una vez m&aacute;s las  profundas ra&iacute;ces reggea que <em>Palo y Mano</em> tiene en sus canciones.<br />
  El  di&aacute;logo entre los m&uacute;sicos y su gente fue permanente, podr&iacute;a decirse que tan  solo los separaba su condici&oacute;n casual de artistas y p&uacute;blico. Situaci&oacute;n que solo  se prolong&oacute; durante las dos horas que dur&oacute; el show, ya que despu&eacute;s muchos de  los que estaban bailando pudieron compartir un par de cervezas mano a mano con  quienes hab&iacute;an tocado.<br />
  Cerca  de las cinco y media de la ma&ntilde;ana la gente fue lentamente abandonando el lugar.  Algunos lo hac&iacute;an bailando reggea mientras comentaban qu&eacute; tal hab&iacute;a estado,  otros tarareaban los acordes que se hab&iacute;an grabado en sus mentes, los dem&aacute;s  solo charlaban y m&aacute;s de una vez repet&iacute;an: &ldquo;Ojal&aacute; toquen de nuevo y pronto&rdquo;. </p>          </td>
          <td></td>
        </tr>
      <tr>
        <td width="164" height="23">&nbsp;</td>
          <td width="576">&nbsp;</td>
          <td>&nbsp;</td>
          <td></td>
        </tr>
      <tr>
        <td height="21" valign="top"><div align="left"><a href="notas.html" class="Estilo37">Ver m&aacute;s Notas</a> </div></td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td></td>
        </tr>
      
      
      
      
      

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
        <tr>
          <td height="19" colspan="6" valign="top" background="Imagenes/Estructura/menu.gif"><div align="center">
              <div align="center">Revista Jamming - C&oacute;rdoba, Argentina - Registro   de la Propiedad Intelectual en Tr&aacute;mite</div>
          </div></td>
        </tr>
      
      
      
      
      
      
      
        
      

      
      
      
      
      
      
      
      
      
    </table></td>
  </tr>
</table>
</body>
</html>
