<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Revista Jamming - 4 de agosto de 2001</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
body {
	background-color: #1B111A;
}
a {
	font-family: Times New Roman, Times, serif;
	font-size: 16px;
	color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
}
-->
</style></head>

<body>
<table width="750" border="0" align="center" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="750" height="20" valign="top" bgcolor="#1B111A"><div align="center"><a href="tapa.html">Tapa</a> - <a href="pag01.html">Nacimiento de un Mito</a> - <a href="pag03.html">Los Discos...</a> - <a href="pag14.html">4 de agosto de 2001</a> - <a href="pag17.html">Cr&eacute;ditos </a></div></td>
  </tr>
  <tr>
    <td height="430" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="34" colspan="5" valign="top"><div align="center"></div></td>
        </tr>
      <tr>
        <td height="269" colspan="2" valign="top"><div align="justify">
          <p>confines  m&aacute;s profundos del mism&iacute;simo infierno. &iquest;Es que era necesario que se escuchara  hasta all&iacute;? &iquest;Es que a quien todos esper&aacute;bamos descansa por esos parajes? Todo  temblaba. Nada en contra de las voluntades que all&iacute; se reun&iacute;an podr&iacute;a hacerlos  volver atr&aacute;s. El d&iacute;a poco ten&iacute;a que hacer ya y la noche fue ganando terreno  entre nosotros. Los rostros comenzaron a oscurecerse, las miradas brillaban  fr&iacute;amente; la llegada era cuesti&oacute;n de minutos. Las luces por fin se apagaron  del todo.<br />
Un coro de  voces oscuras y dos pantallas gigantes resum&iacute;an lo que hasta aqu&iacute; hab&iacute;a pasado  y lo que iba a pasar: el dibujo de una cara sobre un plano, a la que se le  inyecta una jeringa en el cerebro; el rostro cobra vida, late y termina por  explotarle el ojo liberando el l&iacute;quido que le hab&iacute;an inyectado. Es que aveces  la forma m&aacute;s f&aacute;cil de explicar los sentimientos es describirlos como si fueran  una droga. Los primeros acordes sonaron en el aire, el pogo  ya era incontrolable... Unos pocos peligros sensatos era el tema encargado de traer frente a nosotros</p>
        </div></td>
        <td width="10" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
        <td colspan="2" valign="top"><img src="../Imagenes/livianas/indioyskay.jpg" alt="Indio y Skay" width="168" height="205" /></td>
      </tr>
      <tr>
        <td height="120" colspan="5" valign="top"><div align="justify">
          <p>al tan ansiado dios ricotero. Ciertas costumbres  propias de la ceremonia hicieron llegar a nuestros o&iacute;dos El pibe de los  astilleros ... nada quedaba ya, el tiempo se deten&iacute;a en este templo de ocasi&oacute;n.  Una a una las obras de ayer y de hoy se fueron sucediendo. Una piba con al  remera de Greenpeace&hellip; inspiraba nuevos sue&ntilde;os, nuevos sonidos; y temas como  Vamos las bandas o Nadie es perfecto evocaban los m&aacute;s entra&ntilde;ables recuerdos.  Los minutos pasaban llen&aacute;ndonos de felicidad por poder estar frente a frente  con este personaje siniestro y amigable al mismo tiempo.Sin embargo no todo estaba completo si aquellas </p>
        </div></td>
        </tr>
      
      
      
      
      
      
      <tr>
        <td width="30" height="26" valign="top" bgcolor="#1B111A"><a href="pag14.html"><img src="../Imagenes/livianas/flechaiz.gif" alt="Pagina 14" width="30" height="23" border="0" /></a></td>
        <td colspan="3" valign="top" bgcolor="#1B111A"><div align="center">P&aacute;gina 15 </div></td>
        <td width="31" valign="top" bgcolor="#1B111A"><div align="right"><a href="pag16.html"><img src="../Imagenes/livianas/flechade.gif" alt="Pagina 16" width="30" height="23" border="0" /></a></div></td>
        </tr>
      <tr>
        <td height="1"></td>
        <td width="542"></td>
        <td></td>
        <td width="137"></td>
        <td></td>
      </tr>
      
      
      
    </table>
    </td>
  </tr>
</table>
</body>
</html>
