<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Revista Jamming - 4 de agosto de 2001</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
body {
	background-color: #1B111A;
}
a {
	font-family: Times New Roman, Times, serif;
	font-size: 16px;
	color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
}
.Estilo1 {
	font-family: Tahoma;
	font-size: 36px;
}
-->
</style></head>

<body>
<table width="750" border="0" align="center" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="750" height="20" valign="top" bgcolor="#1B111A"><div align="center"><a href="tapa.html">Tapa</a> - <a href="pag01.html">Nacimiento de un Mito</a> - <a href="pag03.html">Los Discos...</a> - <a href="pag14.html">4 de agosto de 2001</a> - <a href="pag17.html">Cr&eacute;ditos </a></div></td>
  </tr>
  <tr>
    <td height="466" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="19" colspan="5" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
        </tr>
      <tr>
        <td height="191" colspan="2" valign="top"><p><br />
          <img src="../Imagenes/livianas/pogo2.jpg" alt="Recital" width="260" height="162" vspace="5" /><br />
          </p></td>
          <td width="12">&nbsp;</td>
          <td colspan="2" rowspan="2" valign="top"><div align="justify">
            <p>cosas que  lo caracterizan como un ser &uacute;nico no ocurr&iacute;an. La espera vali&oacute; la pena: desde  el escenario nos ped&iacute;an que les di&eacute;ramos una mano... Juguetes perdidos penetr&oacute;  nuestros o&iacute;dos llegando hasta el centro del cerebro. Rojo, negro, blanco, todos  los colores ganaron la escena, las banderas bailaron todas juntas, decenas de  bengalas ardieron hasta no poder m&aacute;s; durante algunos minutos lo &uacute;nico que  importaban eran las 42.000 almas que all&iacute; est&aacute;bamos y nos adue&ntilde;&aacute;bamos del  espect&aacute;culo. El escenario se perdi&oacute; entre el humo y los trapos, las voces se  hicieron aun m&aacute;s fuertes... qu&eacute; m&aacute;s hacer que disfrutar hasta emocionarse de  este mundo casi inveros&iacute;mil.</p>
          </div></td>
        </tr>
      <tr>
        <td width="30" height="14"></td>
        <td width="231"></td>
        <td></td>
        </tr>
      <tr>
        <td height="214" colspan="5" valign="top"><p>          Los  &uacute;ltimos temas de &eacute;pocas pasadas y algunos coqueteos con el p&uacute;blico, fueron el  pre&aacute;mbulo de el otro himno de nuestro dios, su forma de expresi&oacute;n m&aacute;s  conocida... Jijiji hizo estallar el pogo m&aacute;s grande que se pueda imaginar.  Miles de personas saltaron y cantaron desde el alma. Ya nada era imaginario, el  ser a quien dese&aacute;bamos encontrar, pod&iacute;a verse en cada uno de nosotros, como si  su esp&iacute;ritu se hubiera apoderado de nuestras mentes y nuestros corazones.  Dominaba por completo nuestras emociones. &iquest;Pod&iacute;amos pedir algo m&aacute;s?<br />
Un &aacute;ngel  para tu soledad fue la &uacute;ltima vez que lo escuchamos. Desde entonces poco  sabemos de &eacute;l. Sin embargo la esperanza de volver a verlo es m&aacute;s fuerte que  cualquier nostalgia. Es que hace cinco a&ntilde;os, m&aacute;s precisamente desde el 4 de  agosto de 2001, sue&ntilde;o con ver, lado a lado, al Indio y a Skay sobre el  escenario. Solo esa voz de tonos fr&iacute;os cortantes y esa guitarra de notas  espectrales, junto a los corazones m&aacute;s m&iacute;sticos del rock, podr&aacute;n despertar de  su sue&ntilde;o a PATRICIO REY.</p></td>
        </tr>
      
      <tr>
        <td height="26" valign="top" bgcolor="#1B111A"><a href="pag15.html"><img src="../Imagenes/livianas/flechaiz.gif" alt="Pagina 15" width="30" height="23" border="0" /></a></td>
          <td colspan="3" valign="top" bgcolor="#1B111A"><div align="center">P&aacute;gina 16</div></td>
          <td width="31" valign="top" bgcolor="#1B111A"><div align="right"><a href="pag17.html"><img src="../Imagenes/livianas/flechade.gif" alt="Pagina 17" width="30" height="23" border="0" /></a></div></td>
        </tr>
      <tr>
        <td height="2"></td>
          <td></td>
          <td></td>
          <td width="446"></td>
          <td></td>
        </tr>
      
      
      
      
      
      
      
      
      
      
    </table></td>
  </tr>
</table>
</body>
</html>
