<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Revista Jamming - 4 de agosto de 2001</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Tahoma;
	font-size: 16px;
	color: #CCCCCC;
}
body {
	background-color: #1B111A;
}
a {
	font-family: Times New Roman, Times, serif;
	font-size: 16px;
	color: #CCCCCC;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
	color: #FFFFFF;
}
a:active {
	text-decoration: none;
}
.Estilo1 {
	font-family: Tahoma;
	font-size: 36px;
}
-->
</style></head>

<body>
<table width="750" border="0" align="center" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="750" height="20" valign="top" bgcolor="#1B111A"><div align="center"><a href="tapa.html">Tapa</a> - <a href="pag01.html">Nacimiento de un Mito</a> - <a href="pag03.html">Los Discos...</a> - <a href="pag14.html">4 de agosto de 2001</a> - <a href="pag17.html">Cr&eacute;ditos </a></div></td>
  </tr>
  <tr>
    <td height="430" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td height="43" colspan="5" valign="top"><div align="center"><span class="Estilo1">4 de agosto de 2001 </span></div></td>
        </tr>
      <tr>
        <td height="19" colspan="5" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
        </tr>
      <tr>
        <td height="269" colspan="2" valign="top"><img src="../Imagenes/livianas/entrada.jpg" alt="4 de agosto de 2001" width="168" height="218" /><br /></td>
        <td width="10">&nbsp;</td>
        <td colspan="2" valign="top"><div align="justify">
          <p>Hace cinco a&ntilde;os, m&aacute;s precisamente el s&aacute;bado 4 de  agosto de 2001, la ciudad de C&oacute;rdoba fue el escenario del m&aacute;s espectacular show  que, en lo personal, jam&aacute;s haya visto. Todo estaba pactado para comenzar a las  19 hs., sin embargo no siempre sucede lo que los papeles dicen. Desde temprano  por la ma&ntilde;ana algo raro ya pod&iacute;a respirarse en el aire, el clima no era el  mismo de siempre; como si alg&uacute;n ser misterioso, invisible, incorp&oacute;reo ya se  hubiera adue&ntilde;ado de las calles de la ciudad. Cada esquina, cada bar del centro  cordob&eacute;s eran peque&ntilde;os lugares de encuentro de todas las bandas, que sin  importar d&oacute;nde ni cu&aacute;ndo, no dudan en viajar miles de kil&oacute;metros por un  instante de felicidad. La m&uacute;sica pod&iacute;a escucharse por todas partes, los  c&aacute;nticos de esas gargantas roncas, las banderas que por ese d&iacute;a ser&iacute;an la  escenograf&iacute;a de la ciudad. Todav&iacute;a faltaban algunas horas para el  momento esperado por todos, pero la espera no deb&iacute;a pasar en vano, este ser  m&iacute;tico que ya anunciaba su presencia, aun necesitaba de todos los ritos y ceremonias  que le dieran el poder suficiente para dirigir el circo.</p>
        </div></td>
        </tr>
      <tr>
        <td height="94" colspan="5" valign="top"><div align="justify">
          <p>Miles de  personas fueron encamin&aacute;ndose poco a poco hasta donde sab&iacute;an que iban a encontrarlo;  el Estadio Chateau Carreras era el lugar elegido. Grandes columnas humanas caminaban  todas con un mismo destino, y un poco m&aacute;s all&aacute; los oficiales de  polic&iacute;a m&aacute;s amables que pude ver en todos los recitales de rock (quiz&aacute; por  remordimientos de culpas antiguas).Ya nada faltaba, solo dos horas deb&iacute;an pasar.  Desde dentro del estadio miles de gargantas se un&iacute;an en una sola voz capaz de  llegar hasta los</p>
        </div></td>
        </tr>
      
      

      
      
      
      
      <tr>
        <td width="30" height="26" valign="top" bgcolor="#1B111A"><a href="pag13.html"><img src="../Imagenes/livianas/flechaiz.gif" alt="Pagina 13" width="30" height="23" border="0" /></a></td>
        <td colspan="3" valign="top" bgcolor="#1B111A"><div align="center">P&aacute;gina 14 </div></td>
        <td width="31" valign="top" bgcolor="#1B111A"><div align="right"><a href="pag15.html"><img src="../Imagenes/livianas/flechade.gif" alt="Pagina 15" width="30" height="23" border="0" /></a></div></td>
        </tr>
      <tr>
        <td height="1"></td>
        <td width="138"></td>
        <td></td>
        <td width="541"></td>
        <td></td>
      </tr>
      
      
      
      
    </table>
    </td>
  </tr>
</table>
</body>
</html>
